<?php
/*************************************************************************
 Generated via "php artisan localization:missing" at 2018/04/19 17:14:11
*************************************************************************/

return array (
  //============================== New strings to translate ==============================//
  'affiliate_name' => 'Имя партнера',
  'affiliate_tracking' => 'Отслеживание Партнеров',
  'affiliate_tracking_text' => 'Отслеживать, кто генерирует продажи для вашего события, очень легко. Просто создайте реферальную ссылку, используя поле ниже, и поделитесь ссылкой с вашими партнерами / организаторами событий.',
  'last_referral' => 'Последнее направление',
  'no_affiliate_referrals_yet' => 'Партнерских рефералов пока нет',
  'sales_volume_generated' => 'Объем продаж',
  'ticket_sales_generated' => 'Продажи билетов сгенерированы',
  'visits_generated' => 'Посещения созданы',
);
