<?php
/*************************************************************************
 Generated via "php artisan localization:missing" at 2018/04/19 17:07:35
*************************************************************************/

return array (
  //============================== New strings to translate ==============================//
  'scan_another_ticket' => 'Сканировать другой билет',
  'scanning' => 'Cканирование',
  //==================================== Translations ====================================//
  'attendees' => 'Присутствующие',
  'check_in' => 'Прибытие:: событие',
  'email' => 'Электронное письмо',
  'email_address' => 'Адрес электронной почты',
  'event_attendees' => 'Участники мероприятия',
  'first_name' => 'Имя',
  'last_name' => 'Фамилия',
  'name' => 'Название',
  'ticket' => 'Билет',
  'reference' => 'Ссылка',
  'search_attendees' => 'Поиск участников ...',
  'send_invitation_n_ticket_to_attendee' => 'Отправить приглашение и билет посетителю.',
);
