<?php
/*************************************************************************
Generated via "php artisan localization:missing" at 2018/04/26 11:05:24
 *************************************************************************/

return array (
    //==================================== Translations ====================================//
    'action' => 'Действие',
    'affiliates' => 'Филиалы',
    'attendees' => 'Участники',
    'back_to_login' => 'Вернуться на страницу входа',
    'back_to_page' => 'Вернуться на страницу',
    'cancel' => 'Отмена',
    'customize' => 'Детали события',
    'dashboard' => 'Панель',
    'days' => 'дней',
    'disable' => 'Отключить',
    'disabled' => 'Отключен',
    'drag_to_reorder' => 'Перетащите, чтобы изменить порядок',
    'edit' => 'Редактировать',
    'enable' => 'Включить',
    'enabled' => 'Включено',
    'error_404' => 'Похоже, что страница, которую вы ищете, больше не существует или переехала.',
    'event_dashboard' => 'Панель событий',
    'event_page_design' => 'Дизайн страницы события',
    'export' => 'Экспортировать',
    'general' => 'Общая информация',
    'hours' => 'часов',
    'main_menu' => 'Главное меню',
    'manage' => 'Управлять',
    'message' => 'Сообщение',
    'minutes' => 'минут',
    'months_short' => '|Январь|Февраль|Март|Апрель|Май|Июнь|Июль|Август|Сентябрь|Октябрь|Ноябрь|Декабрь|',
    'no' => 'Нет',
    'order_form' => 'Форма заказа',
    'orders' => 'Заказы',
    'promote' => 'Содействовать',
    'save_changes' => 'Сохранить изменения',
    'save_details' => 'Сохранить детали',
    'service_fees' => 'Плата за сервис',
    'social' => 'Социальное',
    'submit' => 'Представить',
    'success' => 'Успех',
    'ticket_design' => 'Дизайн билетов',
    'tickets' => 'Билеты',
    'TOP' => 'TOP',
    'total' => 'общее количество',
    'whoops' => 'Whoops!',
    'yes' => 'Да',
    'no' => 'Нет',
    /*
     * Lines below will turn obsolete in localization helper, it is declared in app/Helpers/macros.
     * If you run it, it will break file input fields.
    */
    'upload' => 'Загрузить',
    'browse' => 'Просматривать',
    //================================== Obsolete strings ==================================//
    'LLH:obsolete' =>
        array (
            'months_long' => 'Январь|Февраль|Март|Апрель|Май|Июнь|Июль|Август|Сентябрь|Октябрь|Ноябрь|Декабрь',
        ),
);
