<?php
/*************************************************************************
 Generated via "php artisan localization:missing" at 2018/04/19 17:21:50 
*************************************************************************/

return array (
  //============================== New strings to translate ==============================//
  'event_page_preview' => 'Предварительный просмотр страницы события',
  //==================================== Translations ====================================//
  'background_options' => 'Параметры фона',
  'images_provided_by_pixabay' => 'Изображения предоставлены <b> PixaBay.com </ b>',
  'select_from_available_images' => 'Выбрать из доступных изображений',
  'use_a_colour_for_the_background' => 'Используйте цвет для фона',
);