<?php

return [
    "processing" => "Подождите",
    "time_run_out" => "Вам не хватило времени! Вам придется перезапустить процесс заказа.",
    "just_2_minutes" => "У вас есть только 2 минуты, чтобы выполнить этот заказ!",
    "whoops" => 'Ой! Похоже, произошла ошибка.
                    Пожалуйста, попробуйте еще раз или свяжитесь с веб-мастером, если проблема не устранена.',
    "whoops2" => 'Что-то пошло не так! Обновите страницу и попробуйте снова',
    "whoops_and_error" => "К сожалению, что-то пошло не так.<br><br>:code :error",
    "at_least_one_option" => 'У вас должен быть хотя бы один вариант.',
    "credit_card_error" => 'Номер кредитной карты является недействительным.',
    "expiry_error" => 'Дата истечения срока действия представляется недействительной.',
    "cvc_error" => 'Номер CVC представляется неверным.',
    "card_validation_error" => 'Пожалуйста, проверьте данные своей карты и попробуйте снова.',
    "checkin_init_error" => 'Произошла ошибка при инициализации сканера. Проверьте, подключаетесь ли вы через защищенную страницу (https) и поддерживает ли ваш браузер сканер.',
];
